<?php

$_["heading_title"]					= "E-mail розсилка: редагування і відписка";
$_["heading_text"]					= "Ви хочете щось змінити в одержуваної Вами розсилці? Вкажіть, які листи Ви хотіли б отримувати, або ж підтвердіть відписку від розсилки.";
$_["entry_frequency"]				= "Виберіть, як часто Ви хочете отримувати листи";
$_["entry_mailing_type"]			= "Виберіть, який тип листів Ви бажаєте отримувати";
$_["text_frequency_0"]				= "Відписатися від розсилки";
$_["text_frequency_1"]				= "2-3 рази на тиждень";
$_["text_frequency_2"]				= "1 раз на тиждень";
$_["text_frequency_3"]				= "2-3 рази на місяць";
$_["text_frequency_4"]				= "1 раз на місяць";
$_["text_mailing_type_1"]			= "За категоріями товару";
$_["text_mailing_type_2"]			= "Спецпропозиції: бонуси, персональні знижки";
$_["text_mailing_type_3"]			= "Розпродажі";
$_["text_mailing_type_4"]			= "Повідомлення про статус замовлення після покупки";
$_["button_save"]					= "Зберегти";
$_["button_saving_process"]			= "Збереження";
$_["button_back"]					= "Повернутись назад";
$_["modal_text"]					= "Налаштування успішно збережено";
$_["modal_button_home"]				= "На головну";
$_["modal_button_account"]			= "До приватного кабінету";
